-- phpMyAdmin SQL Dump
-- version 4.0.10.6
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1:3306
-- Время создания: Дек 17 2017 г., 23:29
-- Версия сервера: 5.5.41-log
-- Версия PHP: 5.4.35

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `magaz`
--

-- --------------------------------------------------------

--
-- Структура таблицы `oshibka`
--

CREATE TABLE IF NOT EXISTS `oshibka` (
  `ip` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `col` int(11) NOT NULL,
  `date` datetime NOT NULL,
  PRIMARY KEY (`ip`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `osibka`
--

CREATE TABLE IF NOT EXISTS `osibka` (
  `id` int(11) NOT NULL,
  `col` int(11) NOT NULL,
  `date` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `products`
--

CREATE TABLE IF NOT EXISTS `products` (
  `id` int(111) NOT NULL AUTO_INCREMENT,
  `id_user` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `size` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `color` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `sezon` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `view` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `cart` int(11) NOT NULL,
  `price` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=120 ;

--
-- Дамп данных таблицы `products`
--

INSERT INTO `products` (`id`, `id_user`, `name`, `size`, `color`, `sezon`, `image`, `view`, `cart`, `price`) VALUES
(1, 0, 'Футболка', 'S', 'Зеленый', 'Лето', '1febb74bfcd54adb98d7aa78972879d3_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenshirt', 0, '$56'),
(2, 1, 'Футболка', 'S', 'Серый', 'Лето', '8db206331cfc8cb1a5b089e0b09f7315_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenshirt', 0, '$56'),
(3, 0, 'Футболка', 'S', 'Черный', 'Лето', '9d0e5231b996188a10d8d736053d217c_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenshirt', 0, '$56'),
(4, 1, 'Поло', 'S', 'Голубой', 'Лето', '87a17e8406bd93dade594a8dc7e4f47e_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenshirt', 1, '$56'),
(5, 0, 'Футболка', 'S', 'Розовый', 'Лето', 'c6b5f68fe8c6312a2e42b5d461322391_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenshirt', 0, '$56'),
(6, 0, 'Футболка', 'S', 'Белый', 'Лето', 'f546bf231cfff77e3a1b655a0c1533d3_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenshirt', 0, '$56'),
(7, 0, 'Шарф', 'one size', 'Персиковый', 'Зима', '4f5054b751c4c74ac27d69a2798cdc85_w360_h360_cf_ft_fc255_255_255.jpg', 'Accessories', 0, '$56'),
(8, 0, 'Часы', 'Без размера', 'Черный', 'Всесезон', '9ba6a1252432923d8bade4fd063740ea_w360_h360_cf_ft_fc255_255_255.jpg', 'Accessories', 1, '$56'),
(9, 0, 'Головной убор', 'one size', 'Черный', 'Зима', '13f14af01566a72e558cc8db9c987cad_w360_h360_cf_ft_fc255_255_255.jpg', 'Accessories', 0, '$56'),
(10, 0, 'Шарф', 'one size', 'Бежевый', 'Зима', '92d8d7c530a6a4394f6ba5972b54c9de_w360_h360_cf_ft_fc255_255_255.jpg', 'Accessories', 0, '$56'),
(11, 0, 'Халат', 'one size', 'Синий', 'Всесезон', '619ff673bb9c8b7ecbb9fdd08755bbcb_w360_h360_cf_ft_fc255_255_255.jpg', 'Accessories', 0, '$56'),
(12, 0, 'Чехол', 'Без размера', 'Баклажановый', 'Всесезон', 'b6a5e61cf91f5e4e6135d7d312bddd10_w360_h360_cf_ft_fc255_255_255.jpg', 'Accessories', 0, '$56'),
(13, 0, 'Ботинки', 'Размерная сетка', 'Леопардовый', 'Осень-Весна', '0b8e5e195e17ecbc60cd23adabf858ec_w360_h360_cf_ft_fc255_255_255.jpg', 'Shoes', 0, '$56'),
(14, 0, 'Обувь детская', '34', 'горчичный', 'Осень-Весна', '3bb0740dee0fd6837c50b2ce1a543abe_w360_h360_cf_ft_fc255_255_255.jpg', 'Shoes', 0, '$56'),
(15, 0, 'Кеды', 'Размерная сетка', 'Черный', 'Осень-Весна', '8f45d196deaf5cbdcf762999559ebe9e_w360_h360_cf_ft_fc255_255_255.jpg', 'Shoes', 0, '$56'),
(16, 0, 'Ботинки', 'Размерная сетка', 'Черный', 'Осень-Весна', 'c8b658232bf3f0be0f4b43b8924f2949_w360_h360_cf_ft_fc255_255_255.jpg', 'Shoes', 0, '$56'),
(17, 0, 'Обувь для дома', 'Размерная сетка', 'Синий', 'Всесезон', 'eb0acca837b814bea4b7af7d5f6d3979_w360_h360_cf_ft_fc255_255_255.jpg', 'Shoes', 0, '$56'),
(18, 0, 'Блуза', 'Размерная сетка', 'Черный', 'Всесезон', '4fd9c71836d477edb7b9bb07c9ca0ec8_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenblouse', 0, '$56'),
(19, 0, 'Блуза', 'Размерная сетка', 'Белый', 'Всесезон', '12ad6c7b817a9f11ad184cac83fecab1_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenblouse', 0, '$56'),
(20, 0, 'Блуза', 'Размерная сетка', 'Красный', 'Всесезон', '0182a693f28e38b50f642efcd25a680c_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenblouse', 0, '$56'),
(21, 0, 'Блуза', 'Размерная сетка', 'Красный', 'Всесезон', '0182a693f28e38b50f642efcd25a680c_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenblouse', 0, '$56'),
(22, 0, 'Блуза', 'Размерная сетка', 'Белый', 'Всесезон', '851a62429ca1f9d3f7d8d2edefd551c8_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenblouse', 0, '$56'),
(23, 0, 'Блуза', 'Размерная сетка', 'Голубой', 'Всесезон', '6784179cda127a26c52f54fb2e114282_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenblouse', 0, '$56'),
(24, 0, 'Платье', 'Размерная сетка', 'Черный', 'Лето', '1b2dce893b1b1a544bbf39b8fcccad5d_w360_h360_cf_ft_fc255_255_255.jpg', 'Childdress', 1, '$56'),
(25, 0, 'Платье', 'Размерная сетка', 'Черный', 'Лето', '99be3cdf5c49f081511432d21562acad_w360_h360_cf_ft_fc255_255_255.jpg', 'Childdress', 0, '$56'),
(26, 0, 'Платье', 'Размерная сетка', 'Черный', 'Лето', '960b754c4be1ad5577e062873eb3f98c_w360_h360_cf_ft_fc255_255_255.jpg', 'Childdress', 0, '$56'),
(27, 0, 'Платье', 'Размерная сетка', 'Синий', 'Лето', '3670a4ef300a3154a6b4882e6507dfdf_w360_h360_cf_ft_fc255_255_255.jpg', 'Childdress', 0, '$56'),
(28, 0, 'Платье', 'Размерная сетка', 'Серый', 'Лето', '935101c861b19a46a2383fbbbaee8c62_w360_h360_cf_ft_fc255_255_255.jpg', 'Childdress', 0, '$56'),
(29, 0, 'Платье', 'Размерная сетка', 'Серый', 'Лето', '8481595e615132448ba79766660b3abd_w360_h360_cf_ft_fc255_255_255.jpg', 'Childdress', 0, '$56'),
(30, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Лето', 'c4c70dc603054cdca46449e97096b850_w360_h360_cf_ft_fc255_255_255.jpg', 'Childjeans', 0, '$56'),
(31, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Лето', '306c75c41bf77f5aab6aad8a6bfa01de_w360_h360_cf_ft_fc255_255_255.jpg', 'Childjeans', 0, '$56'),
(32, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Лето', '625cd36f200b04e470cf5b6f6ce3b60c_w360_h360_cf_ft_fc255_255_255.jpg', 'Childjeans', 0, '$56'),
(33, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Лето', 'b87dbe7c7c0f3be1afc5f441bdb34b0c_w360_h360_cf_ft_fc255_255_255.jpg', 'Childjeans', 0, '$56'),
(34, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Лето', 'dc62944e4dad8088f72871163064bb0f_w360_h360_cf_ft_fc255_255_255.jpg', 'Childjeans', 0, '$56'),
(35, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Лето', '97e705b015217029acc1c486f9c7ebce_w360_h360_cf_ft_fc255_255_255.jpg', 'Childjeans', 0, '$56'),
(36, 0, 'Куртка детская', 'Размерная сетка', 'Розовый', 'Зима', '03e639a12d858a6a3353d996202d9f63_w360_h360_cf_ft_fc255_255_255.jpg', 'Childouterwear', 0, '$56'),
(37, 0, 'Куртка детская', 'Размерная сетка', 'Коричневый', 'Зима', '4f0c345594ab5410cb2128576f2a8e9b_w360_h360_cf_ft_fc255_255_255.jpg', 'Childouterwear', 0, '$56'),
(38, 0, 'Куртка детская', 'Размерная сетка', 'Сиреневый', 'Зима', '775bc531011b64e1ccbb2f254c03daa1_w360_h360_cf_ft_fc255_255_255.jpg', 'Childouterwear', 0, '$56'),
(39, 0, 'Куртка детская', 'Размерная сетка', 'Синий', 'Зима', 'b704d1a2ffc1502c9221e96526a06757_w360_h360_cf_ft_fc255_255_255.jpg', 'Childouterwear', 0, '$56'),
(40, 0, 'Куртка детская', 'Размерная сетка', 'Синий', 'Зима', 'c1d36614b252a1f7e66d096df4d0fbbc_w360_h360_cf_ft_fc255_255_255.jpg', 'Childouterwear', 0, '$56'),
(41, 0, 'Куртка детская', 'Размерная сетка', 'Синий', 'Зима', 'c9d8837d1d79bb31d38f15997dd40ea4_w360_h360_cf_ft_fc255_255_255.jpg', 'Childouterwear', 0, '$56'),
(42, 0, 'Штаны детские', 'Размерная сетка', 'Берюзовый', 'Всесезон', '1ec7f49e8d0c75b88ec7dbf240cba035_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtrousers', 0, '$56'),
(43, 0, 'Штаны детские', 'Размерная сетка', 'Серый', 'Всесезон', '6e549d37b4a82510b41b99de0bd36892_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtrousers', 0, '$56'),
(44, 0, 'Штаны детские', 'Размерная сетка', 'Темно серый', 'Всесезон', '7b6c7f5a1db3cb5c9c9caacd732c7d6d_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtrousers', 0, '$56'),
(45, 0, 'Штаны детские', 'Размерная сетка', 'Черный', 'Всесезон', '114c9bf5adb7dfb893416130f8e46a82_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtrousers', 0, '$56'),
(46, 0, 'Штаны детские', 'Размерная сетка', 'Черный', 'Всесезон', '735a31f12edd2c1c00af25f85f1f202c_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtrousers', 0, '$56'),
(47, 0, 'Штаны детские', 'Размерная сетка', 'Синий', 'Всесезон', '7d1a8f82082a6e441d50ee88abdadab1_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtrousers', 0, '$56'),
(48, 0, 'Футболка детская', 'Размерная сетка', 'Синий', 'Лето', 'c37df1515611e737d5ee0ddde14c7d74_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtshirt', 0, '$56'),
(49, 0, 'Футболка детская', 'Размерная сетка', 'Синий', 'Лето', '37d3e7a083eda37407b508aab699a62c_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtshirt', 0, '$56'),
(50, 0, 'Футболка детская', 'Размерная сетка', 'Красный', 'Лето', '99a37a9e1000fa570c151264e699a7e9_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtshirt', 0, '$56'),
(51, 0, 'Футболка детская', 'Размерная сетка', 'Розовый', 'Лето', 'cd49dafdbe001c345113b3665feae770_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtshirt', 0, '$56'),
(52, 0, 'Футболка детская', 'Размерная сетка', 'Голубой', 'Лето', 'd0023e31f9a648cfdae55f9f94ebc8f1_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtshirt', 0, '$56'),
(53, 0, 'Футболка детская', 'Размерная сетка', 'Синий', 'Лето', 'dc765ed32184c2c1a11d44a4ca54ae65_w360_h360_cf_ft_fc255_255_255.jpg', 'Childtshirt', 0, '$56'),
(54, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', '1a14e5b4d2f15fea01b9ac0f8c44efa2_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjeans', 0, '$56'),
(55, 0, 'Джинсы', 'Размерная сетка', 'Черный', 'Всесезон', '2ed46498a94f90b5bfbbefee50f7fd5d_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjeans', 0, '$56'),
(56, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', 'f13fd2c7377792b5965c447a00a0496b_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjeans', 0, '$56'),
(57, 0, 'Джинсы', 'Размерная сетка', 'Бежевый', 'Всесезон', '236850f41d018ddbe81cd2ac91aefef9_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjeans', 0, '$56'),
(58, 0, 'Джинсы', 'Размерная сетка', 'Серый', 'Всесезон', 'ebddefba355a12622c87c435a6c48552_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjeans', 0, '$56'),
(59, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', 'bc998d9955dd0cb8336141d07baaf3b5_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjeans', 0, '$56'),
(60, 0, 'Джемпер', 'Размерная сетка', 'Серый', 'Всесезон', '7ae78e877b7349ccf131e2d3536b56b1_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjumper', 0, '$56'),
(61, 0, 'Джемпер', 'Размерная сетка', 'Оранжевый', 'Всесезон', '16e2664836cab68825e987c23414cd56_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjumper', 0, '$56'),
(62, 0, 'Джемпер', 'Размерная сетка', 'Серый', 'Всесезон', 'ba26fdbe408aeba61c77ba5c5e9311cd_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjumper', 0, '$56'),
(63, 0, 'Джемпер', 'Размерная сетка', 'Серый', 'Всесезон', 'd52e2ec9d96c220238bc729fcb90e6f9_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjumper', 0, '$56'),
(64, 0, 'Джемпер', 'Размерная сетка', 'Бордовый', 'Всесезон', 'ea2e01c032aaeca3c83aec729e76aae7_w360_h360_cf_ft_fc255_255_255.jpg', 'Manjumper', 0, '$56'),
(65, 0, 'Джемпер', 'Размерная сетка', 'Синий', 'Всесезон', 'gallery1.jpg', 'Manjumper', 0, '$56'),
(66, 0, 'Куртка', 'Размерная сетка', 'Черный', 'Зима', '00d0a9ce99779fefb3b39533dc7aa82c_w360_h360_cf_ft_fc255_255_255.jpg', 'Manouterwear', 0, '$56'),
(67, 0, 'Куртка', 'Размерная сетка', 'Черный', 'Зима', '7f2df260cb32f56e8e3a647a9f98603a_w360_h360_cf_ft_fc255_255_255.jpg', 'Manouterwear', 0, '$56'),
(68, 0, 'Куртка', 'Размерная сетка', 'Черный', 'Зима', '60f0a4702ae925e773e24adbfeae13a3_w360_h360_cf_ft_fc255_255_255.jpg', 'Manouterwear', 0, '$56'),
(69, 0, 'Куртка', 'Размерная сетка', 'Серый', 'Зима', '747f29dccfab0d320326bc70c4ac283a_w360_h360_cf_ft_fc255_255_255.jpg', 'Manouterwear', 0, '$56'),
(70, 0, 'Куртка', 'Размерная сетка', 'Бордовый', 'Зима', '4732ae4c0a23775c724867e4151fa6ec_w360_h360_cf_ft_fc255_255_255.jpg', 'Manouterwear', 0, '$56'),
(71, 0, 'Куртка', 'Размерная сетка', 'Черный', 'Зима', '7956bef21f5fb421a3ff956c9354457b_w360_h360_cf_ft_fc255_255_255.jpg', 'Manouterwear', 0, '$56'),
(72, 0, 'Брюки', 'Размерная сетка', 'Черный', 'Всесезон', '8ec0169e783660f15e5997489f337f36_w360_h360_cf_ft_fc255_255_255.jpg', 'Womantrousers', 0, '$56'),
(73, 0, 'Брюки', 'Размерная сетка', 'Серый', 'Всесезон', '23acac8ce3473991810301c62a30e196_w360_h360_cf_ft_fc255_255_255.jpg', 'Womantrousers', 0, '$56'),
(74, 0, 'Брюки', 'Размерная сетка', 'Голубой', 'Всесезон', '83d6f80e15dfaf894daf0d443a4be9fe_w360_h360_cf_ft_fc255_255_255.jpg', 'Womantrousers', 0, '$56'),
(75, 0, 'Брюки', 'Размерная сетка', 'Серый', 'Всесезон', 'a1b843aa4afae02bd369165117c588a3_w360_h360_cf_ft_fc255_255_255.jpg', 'Womantrousers', 0, '$56'),
(76, 0, 'Брюки', 'Размерная сетка', 'Черный', 'Всесезон', 'f4ca7e3adebb6a434af5f00dce4e9374_w360_h360_cf_ft_fc255_255_255.jpg', 'Womantrousers', 0, '$56'),
(77, 0, 'Брюки', 'Размерная сетка', 'Синий', 'Всесезон', '174f0ba88a89fdaab0a27b2c2c959717_w360_h360_cf_ft_fc255_255_255.jpg', 'Womantrousers', 0, '$56'),
(78, 0, 'Брюки', 'Размерная сетка', 'Синий', 'Всесезон', '15b990739cbf0a39d07ef128ab491f2a_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantrousers', 0, '$56'),
(79, 0, 'Брюки', 'Размерная сетка', 'Болотный', 'Всесезон', '40c66652a17b8f2395fa216542b6c66b_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantrousers', 0, '$56'),
(80, 0, 'Брюки', 'Размерная сетка', 'Черный', 'Всесезон', 'ba2a4e1f72528458f3b488d2675c2a3c_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantrousers', 0, '$56'),
(81, 0, 'Брюки', 'Размерная сетка', 'Серый', 'Всесезон', 'e6c89537b6eed5239274f3be68e1074d_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantrousers', 0, '$56'),
(82, 0, 'Брюки', 'Размерная сетка', 'Черный', 'Всесезон', 'f69a8d9f315ce7616a77ba208636a5b0_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantrousers', 0, '$56'),
(83, 0, 'Брюки', 'Размерная сетка', 'Черный', 'Всесезон', '2d4704ec4fae9ead9d7b975fb74e1bf7_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantrousers', 0, '$56'),
(84, 0, 'Футболка', 'Размерная сетка', 'Серый', 'Лето', '6d3e428609862ffaf284e12f428553e0_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantshirt', 0, '$56'),
(85, 0, 'Футболка', 'Размерная сетка', 'Голубой', 'Лето', '68e7b89a27a1f3de1093251f3de1718c_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantshirt', 0, '$56'),
(86, 0, 'Футболка', 'Размерная сетка', 'Белый', 'Лето', '5950527011874d08619dd2f9ce7b3f5e_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantshirt', 0, '$56'),
(87, 0, 'Футболка', 'Размерная сетка', 'Синий', 'Лето', 'c948394ba505fa9bf179fea0c15fa3af_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantshirt', 0, '$56'),
(88, 0, 'Футболка', 'Размерная сетка', 'Белый', 'Лето', 'd8507aa3185dd2953e7c5e35ebaba47a_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantshirt', 0, '$56'),
(89, 0, 'Футболка', 'Размерная сетка', 'Коричневый', 'Лето', 'de64767082e967f28dbb0c2a8cf52ae0_w360_h360_cf_ft_fc255_255_255.jpg', 'Mantshirt', 0, '$56'),
(90, 0, 'Платье', 'Размерная сетка', 'Черный', 'Всесезон', 'e5798f3884f0fa427a04683e33dc2090_w360_h360_cf_ft_fc255_255_255.jpg', 'Womendress', 0, '$56'),
(91, 0, 'Платье', 'Размерная сетка', 'Серый', 'Всесезон', 'a427cd585b31118ee0917fd570221992_w360_h360_cf_ft_fc255_255_255.jpg', 'Womendress', 0, '$56'),
(92, 0, 'Платье', 'Размерная сетка', 'Черный', 'Всесезон', '718ff3079f8c68d2da4ba2d0b5914cb2_w360_h360_cf_ft_fc255_255_255.jpg', 'Womendress', 0, '$56'),
(93, 0, 'Платье', 'Размерная сетка', 'Синий', 'Всесезон', 'b3d56ca15f03345f0e891e66626a6022_w360_h360_cf_ft_fc255_255_255.jpg', 'Womendress', 0, '$56'),
(94, 0, 'Платье', 'Размерная сетка', 'Розовый', 'Всесезон', 'b5f0340315ff7afb72b4f82ec7698436_w360_h360_cf_ft_fc255_255_255.jpg', 'Womendress', 0, '$56'),
(95, 0, 'Платье', 'Размерная сетка', 'Желтый', 'Всесезон', 'ced305a56f120ff89c3a2d8af2ea3112_w360_h360_cf_ft_fc255_255_255.jpg', 'Womendress', 0, '$56'),
(96, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', '1e1e908f2cab554124dd3c7c4cd24315_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjeans', 0, '$56'),
(97, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', '7d2dc6f1093cac323b715e214b36224b_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjeans', 0, '$56'),
(98, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', 'bbb215c844c7a5e6558a1e1694ef3817_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjeans', 0, '$56'),
(99, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', 'bc998d9955dd0cb8336141d07baaf3b5_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjeans', 0, '$56'),
(100, 0, 'Джинсы', 'Размерная сетка', 'Синий', 'Всесезон', 'cf871140485be099a9c1b5dbe4b319ac_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjeans', 0, '$56'),
(102, 0, 'Меховая желетка', 'Размерная сетка', 'Серый', 'Зима', 'e2467ac403e5335c3ade18c8908c8de1_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanouterwear', 0, '$56'),
(103, 0, 'Плащ', 'Размерная сетка', 'Бежевый', 'Осень-Весна', 'a74800ba4132228d8967945de49d6fc5_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanouterwear', 0, '$56'),
(104, 0, 'Куртка', 'Размерная сетка', 'Черный', 'Зима', '44520fdeaab3ef7b59c6bf3eabc7985c_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanouterwear', 0, '$56'),
(105, 0, 'Куртка', 'Размерная сетка', 'Черный', 'Зима', '5f0d632bad9f4b5ac70cb9fe793381b0_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanouterwear', 0, '$56'),
(106, 0, 'Куртка', 'Размерная сетка', 'Желтый', 'Зима', '5b1b2b552eef078dc33858ebc87783a2_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanouterwear', 0, '$56'),
(107, 0, 'Куртка', 'Размерная сетка', 'Светло серый', 'Зима', '0e229fe7a6167c18bb307b20457644c6_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanouterwear', 0, '$56'),
(108, 0, 'Юбка', 'Размерная сетка', 'Черный', 'Осень-Весна', '32b00275e9fdc4248fa8b6ac049c0cce_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenskirt', 0, '$56'),
(109, 0, 'Юбка', 'Размерная сетка', 'Бежевый', 'Осень-Весна', 'd70ebac31cc6626ce111a55a9d20ad39_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenskirt', 0, '$56'),
(110, 0, 'Юбка', 'Размерная сетка', 'Черный', 'Осень-Весна', '45170168aee571404ea5e34ddd9f44f8_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenskirt', 0, '$56'),
(111, 0, 'Юбка', 'Размерная сетка', 'Серый', 'Осень-Весна', 'a3a9b0668441a0abf74d38744502255f_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenskirt', 0, '$56'),
(112, 0, 'Юбка', 'Размерная сетка', 'Серый', 'Осень-Весна', 'a4f96e4b24feb8a87e0922b462bd3f8c_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenskirt', 0, '$56'),
(113, 0, 'Юбка', 'Размерная сетка', 'Черный', 'Осень-Весна', 'af0604cb1c814d510943a0a7f6f63baf_w360_h360_cf_ft_fc255_255_255.jpg', 'Womenskirt', 0, '$56'),
(114, 0, 'Пиджак', 'Размерная сетка', 'Серый', 'Всесезон', '15cd5c2c5feb6b838adf4c0d0dd56dbb_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjacket', 0, '$56'),
(115, 0, 'Пиджак', 'Размерная сетка', 'Серый', 'Всесезон', '21d42b35eab8ebd5748f963e0de41f6f_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjacket', 0, '$56'),
(116, 0, 'Пиджак', 'Размерная сетка', 'Синий', 'Всесезон', '97e1688221ba0b880467aa9ed3951b70_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjacket', 0, '$56'),
(117, 0, 'Пиджак', 'Размерная сетка', 'Желтый', 'Всесезон', 'b92f97afa9fc85fe19ee61277369defa_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjacket', 0, '$56'),
(118, 0, 'Пиджак', 'Размерная сетка', 'Черный', 'Всесезон', 'dad371c6d00eea277499f2b182769f76_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjacket', 0, '$56'),
(119, 0, 'Пиджак', 'Размерная сетка', 'Синий', 'Всесезон', 'f42a4ab5de75cb210b14781ce3b68475_w360_h360_cf_ft_fc255_255_255.jpg', 'Womanjacket', 0, '$56');

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `login` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `login`, `password`) VALUES
(1, 'admin', '111');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
